"Edge optimization" = "Optimización de bordes";
"Wifi only" = "Sólo Wifi";
"Stun Server" = "Servidor Stun";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "TURN&apos;s Usuario";
"TURN&apos;s Password" = "TURN&apos;s Contraseña";
"Random Port" = "Puerto aleatorio";
"Port" = "Puerto";
"Audio Port(s)" = "Puerto(s) de Audio";
"Video Port(s)" = "Puerto(s) de video";
"Allow IPv6" = "Permitir IPv6";
"Media Encryption" = "Cifrado de medios";
"Limits" = "Límites";
"Adaptive rate control" = "Control de velocidad adaptable";
"Adaptive rate control" = "Control de velocidad adaptable";
